window.churchCalendarData = {
  "date": {
    "year": 2026,
    "month": 10,
    "day": 17
  },
  "saints": "მოწამისა ევდემოზ კათოლიკოსისა (დიასამიძე, 1642); მღვდელმოწამისა იეროთეოსისა, ათენელი ეპისკოპოსისა (I); მოწამეთა: გაიოზისა, ფავსტოსისა, ევსევისა და ქერიმონისა (III); მღვდელმოწამისა პეტრე კაპეტოლიელისა (III-IV); მოწამეთა: დომნინასი, ასულთა მისთა ვირინეასი (ვერონიკასი) და პროსკუდიასი (პროსდოკიასი) (305-306); ღირსისა ამონისა (დაახ. 350); ღირსისა პავლესი (IV); მოწამეთა დავიკტისა (ადავკტისა) და ასულისა მისისა კალისთენიასი (IV).",
  "url": "https://sasoeba.ge/ka/kalendari/mtskheturi-g-mtatsmindelis/2026/10/17"
};