window.churchCalendarData = {
  "date": {
    "year": 2026,
    "month": 10,
    "day": 18
  },
  "saints": "ღირსისა მამისა ჩვენისა გრიგოლ ხანძთელისა (861) კლარჯეთის უდაბნოს ღირსთა მამათა და დედათა, რომელთა შორის უნდა ვიგულისხმოთ: კათალიკოსნი - ნერსე, იშხნის პირველად აღმაშენებელი და ნეტარისა ილარიონი. მღვდელმთავარნი - ზაქარია, მაკარი და ეზრა ანჩელნი, საბა იშხნელი, სტეფანე მტბევარი; ღირსისა მამისა იოანე, ბაღდათს სარკინოზთაგან მოკლული; ღირსნი მამანი - თეოდორე (ნეძვის მაშენებელი), ქრისტეფორე (კვირიკეთის მაშენებელი), ამონა, პეტრე, სამოელი, ანდრია, ამბა გიორგი, მაკარი (ოპიზელნი), შიო საკვირველთმოქმედი; გიორგი, მიქაელი, პავლე, ბასილი (ზარზმელნი); ხვედიოსი, ეპიფანე, მატოი, ზენონი, არსენი, იოვანე, ბასილი, დიმიტრიოსი, არსენი, მაკარი; თეოდორე, გაბრიელი, გიორგი მერჩულე (ხანძთელნი), მიქელ პარეხელი და მოწაფენი მისნი - ბასილი და მარკელაოსი; დავითი, იაკობი (მიძნაძორელნი), გრიგოლი, სოფრონი (შატბერდელნი); ზაქარია (ბარეთელთის მაშენებელნი), ილარიონ პარეხელი, ილარიონი (უბის მამასახლისი); ღირსნი დედანი - თებრონია, თემესტია, ანასტასია; ღირსი ანატოლე (ანტინიოს) დაყუდებული (IX). მოწამისა ხარიტინასი (304); მღვდელმოწამისა დიონისესი, ალექსანდრიელი ეპისკოპოსისა (264-265); მოწამისა მამელხვა სპარსელისა (დაახ. 344); წმ. პეტრესი, ალექსისა, იონასი, ფილიპესი და ერმოგენისა - მოსკოველ საკვირველთმოქმედთა. უბისობა.",
  "url": "https://sasoeba.ge/ka/kalendari/mtskheturi-g-mtatsmindelis/2026/10/18"
};
