window.churchCalendarNextData = {
  "date": {
    "year": 2026,
    "month": 10,
    "day": 30
  },
  "saints": "წმიდათა შორის მამისა ჩვენისა იოსებ კათალიკოსისა, საკვირლველთმოქმედისა (1770); მოწამისა კოზმანისა, რომელი ქართლს ეწამა; წინასწარმეტყველისა ოსესი (820 წ. ქრისტეს შობამდე); ღირსმოწამისა ანდრია კრეტელისა (767); მოწამეთა კოზმასი და დამიანესი, უვეცხლოთა და ძმათა მათთა - მოწამეთა: ლეონტისა, ანთიმოზისა და ევტროპიოსისა (287 ან 330); აღმოყვანება ნაწილთა მართლისა ლაზარესი, ოთხთა დღეთა საფლავად მდებარისა (898).",
  "url": "https://sasoeba.ge/ka/kalendari/mtskheturi-g-mtatsmindelis/2026/10/30"
};
