window.churchCalendarData = {
  "date": {
    "year": 2026,
    "month": 10,
    "day": 26
  },
  "saints": "ღირსისა ანტონისა, ჭყონდიდელი მიტროპოლიტისა (1815) და მოწაფისა მისისა იაკობ ხუცესმონოზონისა; მოწამეთა: კარპესი, თიატირელი ეპისკოპოსისა, პაპილე დიაკონისა, აღათოდორესი და დისა მისისა აღათონიკასი (დაახ. 251); მოწამისა ფლორენტისა (I-II); მოწამისა ბენიამინ დიაკონისა (421-424); ღირსისა ნიკიტა აღმსარებელისა (დაახ. 838); მოწამისა ქრისასი (1795) (ბულგ.).",
  "url": "https://sasoeba.ge/ka/kalendari/mtskheturi-g-mtatsmindelis/2026/10/26"
};
