
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="css/bootstrap.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Poppins&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css" integrity="sha512-iBBXm8fW90+nuLcSKlbmrPcLa0OT92xO1BIsZ+ywDWZCvqsWgccV3gFoRBv0z+8dLJgyAHIhR35VZc2oM/gI1w==" crossorigin="anonymous" referrerpolicy="no-referrer" />
    <link rel="stylesheet" href="./styles.css">
    <title>Document</title>
</head>

<body class="full">
    <a href="index.html"><img height ="40" width="40" class="arrow3" src="arrow.png"></a>    <!-- increase button -->
    

<h3 class="dasawyisi"><strong><img height="30" width="30" src="icons8-orthodox-cross-50.png"></strong></h3>


    <h3 class="troparni"><strong>ტროპარნი</strong></h3>

    <p>მიწყალენ ჩუენ, უფალო, შემიწყალენ ჩვენ, რამეთუ ყოველსავე სიტყვისმიცემისაგან უღონო ვართ, გარნა ამას ვედრებასა შენ, მეუფისა სახიერისა, ცოდვილნი ესე შევსწირავთ. მიწყალენ ჩუენ, უფალო, შეგვიწყალენ ჩუენ.<br><br>

        დიდება მამასა და ძესა და წმიდასა სულსა.<br><br>
        
        უფალო, შემიწყალენ ჩუენ, რამეთუ შენ გესავთ, ნუ განმირისხდები ჩუენ ფრიად, და ნუცა მოიხსენებ უსჯულოებათა ჩუენთა, არამედ მოიხილე ჩუენზედა წყალობით, ვითარცა სახიერ ხარ, და გვიხსენ ჩუენ სამართლად რისხვისაგან შენისა, რამეთუ შენ ხარ ღმერთი ჩუენი, და ჩუენ ვართ ერნი შენნი, ყოველნივე ქმნულნი ხელითა შენთანი ვართ და სახელი შენი წოდებულ არს ჩუენზედა, და შემიწყალენ ჩუენ.<br>
        
        აწ და მარადის, და უკუნითი უკუნისამდე, ამინ.<br><br>
        
        მოწყალების კარი განგვიღე, კურთხეულო ღმრთისმშობელო, რათა, რომელნი ესე შენ გესავთ, არა დავეცნეთ, არამედ განვერნეთ წინააღმდგომთა მტერთაგან, რამეთუ შენ ხარ ცხოვრება ნათესავისა ქრისტიანეთასა.ამინ!<br>
        
        უფალო შეგვიწყალენ (12-ჯერ).<br><br></p>

        <h3 class="makari"><strong>ლოცვა წმიდისა დიდისა მაკარისა ღვთისა მამისადმი</strong></h3>

        <p>ღმერთო საუკუნეთაო და მეუფეო ყოვლისა არსებისაო, 
            რომელმან ღირს-მყავ მე მოწევნად ჟამსა ამას, მომიტევენ მე ცოდვანი ჩემნი,
             რომელნიცა ვქმენ დღეინდელსა დღესა საქმით, სიტყვით და გულისხმის-ყოფით; <br>
             და განწმიდე, უფალო, მდაბალი გული ჩემი ყოვლისაგან ბიწისა სულისა და ხორცისა, 
             და მომეც მე, უფალო, ღამესა ამას შინა ძილად მისვლა მშვიდობით, <br>
            რათა აღვდგე მდაბლისა ჩემისა სარეცელისაგან, სათნო-ვეყო წმიდასა 
            სახელსა შენსა ყოველთა დღეთა ცხოვრებისა ჩემისათა, და განვაგდო მბრძოლნი მტერნი ჩემნი,
             ხორციელნი და უხორცონი, და მიხსენ მე, უფალო, ამაოისა გულისთქმათაგან, <br>
             შემაგინებელთა ჩემთა, და საწადელთაგან ბოროტთა, რამეთუ შენი არს მეუფება, 
             ძალი და დიდება მამისა და ძისა და წმიდისა სულისა აწ და მარადის და უკუნითი უკუნისამდე, ამინ.<br><br></p>

            <h3 class="uflisa"><strong>ლოცვა უფლისა იესუ ქრისტესი</strong></h3>
            <p>უფალო, იესუ ქრისტე, ძეო და სიტყვაო ღვთისა ცხოველისაო, 
                შემიწყალე მე უღირსი ესე მონა შენი, და განფხვარ გონებისა ჩემისაგან
                 გული-სიტყვა უჯერო და ვნებული,
                 რომელი ეგე კურთხეულ-ხარ უკუნითი უკუნისამდე, ამინ.</p>

                 <h3 class="suliwminda"><strong>ლოცვა სულისა წმიდისადმი</strong></h3>
                 <p>უფალო მეუფეო ზეცათაო, ნუგეშინისმცემელო, 
                    სულო ჭეშმარიტებისაო, ნუგეშინისმცემელ მექმენ და შემინდევ მე უღირსსა 
                    მონასა შენსა რაოდენიცა, ვითარცა კაცმან,<br> ვჰსცოდენ დღეს ნებსით და უნებლიეთ,
                     მეცნიერებით და უმეცრებით, აღტაცებულობისაგან, 
                     უკრძალველობისაგან და დიდისა მცონარებისაგან, და უდებებისა ჩემისა.<br>
                     გინათუ ვჰფუცე სახელი შენი წმიდა, გინათუ ვაფიცე, გინა ცილივსწამე, 
                     გინათუ ვჰგმე გონებითა, გინა თუ ვაგინე ვისმე, ანუ შევაწუხე, ანუ უზრახე ვისმე, <br>
                     გინა რაისამე ზედა განვარისხე ვინმე, ანუ უტყუე ვისმე, გინა ძმა მოვიდა ჩემდა და
                      შეურაცხვჰყავ, გინა ვაჭირვე ძმასა და განვამწარე, ანუ თუ მდგომარეობასა<br>
                       ჩემსა ლოცვასა და ფსალმუნებასა შინა გონება ჩემი ბოროტთა და საწუთოთა მიექცა,
                        გინა შესატყვისისა მეტად განვიშვ, ანუ ურცხვინოებით ვზრახე, ანუ ბილწებით, 
                        გინა ვიცინე უგუნურებით, ანუ ვიცუდდიდებულე, ანუ ვიუძღებე, გინა ვიამპარტავნე,
                         გინა შვენიერებისა მქონებელი ვიხილე და მისდამი დავსლბი, ანუ შეუტყუებელნი 
                         ჩემნი კადნიერებით ვზრახენ, გინა თუ დასაკლებელთა განვიცდიდი ძმისა ჩემისათა, <br>
                         ხოლო ჩემთა აურაცხელად და შეუნდობელად მყოფთა უგულებელსვჰყოფდი უსჯულოებათა,
                          გინათუ ლოცვაი ჩემი უდებ-ვჰყავ,<br> ანუ სხვა რაიმე ბოროტი მიქმნიან და არა მახსოვან,
                           უფალო, შემიწყალე და შემინდევ მე უღირსსა და უხმარსა მონასა შენსა, 
                           ვითარცა <br>სახიერმან და კაცთმოყვარემან, რათა მშვიდობით დავსწვე და დავიძინო 
                           მე უძღებმან ამან და გადიდებდე შენ მამასა და ძესა და წმიდასა სულსა, 
                    აწ და მარადის და უკუნითი უკუნისამდე, ამინ.<br></p>

                    <h3 class="locva"><strong>ლოცვა</strong></h3>  
                    <p>უფალო, ღმერთო ჩვენო, რაიცა რა შეგცოდე დღეინდელსა ამას დღესა, <br>
                        სიტყვით, საქმით და გულის-ხმის-ყოფით, ვითარცა კაცთმოყვარემან, 
                        მომიტევენ მე; მშვიდობისა ძილი და უშფოთველობა მომანიჭე მე; 
                        ანგელოსი შენი მფარველი მომივლინე, მფარველი და დამცველი ჩემი ყოვლისაგან ბოროტისა;<br>
                         რამეთუ შენ ხარ მფარველი სულთა და ხორცთა ჩვენთა და შენდა დიდებასა აღვავლენთ მამისა და ძისა და წმიდისა სულისა,
                         აწ და მარადის და უკუნითი უკუნისამდე, ამინ.<br></p>


                         <h3 class="angelosis"><strong>ლოცვა წმიდისა ანგელოსისა მიმართ</strong></h3>  
                         <p>წმიდაო ანგელოსო უფლისა ჩვენისა იესუ ქრისტესო, 
                            მცველო და მფარველო მდაბლისა სულისა და ხორცთა ჩემთაო, <br>
                            როდენიცა რა განგამწარე, ანუ შეგაწუხე დღეინდელსა ამას დღესა, 
                            სიტყვით, ანუ საქმით, შემინდევ და დამიფარე ღამესა ამას ყოვლისა 
                            განცდისა საფრთხეთაგან ეშმაკისათა, რათა არა განვარისხო კაცთმოყვარე <br>
                            ღმერთი და აღმხოცოს წიგნისა მისგან ცხოველთასა, არამედ ღირსად გამომაჩინე
                             მისისა კაცთმოყვარეობისა და სახიერებისა,<br>
                             რამეთუ კურთხეულ არს ყოვლდაწმიდა სახელი მისი უკუნითი უკუნისამდე, ამინ.</p>

                             <h3 class="shvilta"><strong>ლოცვა შვილთა მფარველი ანგელოზისადმი</strong></h3>

                             <p>

                              წმიდაო მფარველო ანგელოზო შვილთა ჩემთაო 
                              (სახელები) დაიფარენ ისინი საფარველითა შენითა 
                              ისართაგან ეშმაკისათა, თუალისაგან მაცდუნებელისა
                               და დაიცევ გულთა შინა მათთა ანგელოსებრივი სიწმიდე. ამინ.



                             </p>

                             <h3 class="kondaki"><strong>კონდაკი ღვთისმშობელისა</strong></h3>
                             <p>ზესთამბძოლისა ჩემისათვის და მოღვაწისა უძლეველისა, ვითარცა შენ მიერ ხსნილნი განსაცდელთაგან სამადლობელსა აღვსწერთ ღვთისმშობელო ქალწულო, შენდა მომართ მონანი შენნი, არამედ ვითარცა გაქუს ძლიერება უბრძოლველი, ყოველთაგან ვნებათა განმათავისუფლენ ჩვენ, რათა გიგალობდეთ შენ, კურთხეულო, გიხაროდენ სძალო უსძლოო.<br>

                                უფროსად დიდებულო და მარადის ქალწულო დედაო ქრისტეს ღვთისაო, შესწირე ლოცვა ჩვენი ძესა შენსა და ღმერთსა ჩვენსა, რათა აცხოვნოს სულნი ჩვენნი.<br>
                                
                                ყოველი სასოება ჩემი შენზედა დამიძს, დედაო ღვთისაო, დამიფარე მე საფარველსა ქვეშე შენსა.<br>
                                
                                სასოება ჩემდა მამა, შესავედრებელად ჩემდა ძე, მფარველად ჩემდა სულიწმიდა, სამებაო წმიდაო, დიდება შენდა.<br>
                                
                                ღირს-არს ჭეშმარიტად, რათა გადიდებდეთ, შენ ღვთისმშობელო, რომელი მარადის სანატრელ იქმენ. ყოვლად-უბიწოდ და დედად ღვთისა ჩვენისა. უპატიოსნესსა ქერუბინთასა, და აღმატებით უზესთაესსა სერაბინთასა, განუხრწნელად მშობელსა სიტყვისა ღვთისასა, მხოლოსა ღვთისმშობელსა გალობით გადიდებდეთ.<br>
                                
                                განანათლენ თვალნი ჩემნი, ქრისტე ღმერთო, ნუ-უკუე დავიძინო მე სიკვდიდ, ნუ სადა სთქვას მტერმან ჩემმან: მრე ვეყავ მას.<br>
                                
                                დიდება მამასა და ძესა და წმიდასა სულსა.<br>
                                
                                შემწე სულისა ჩემისა იქმენ, ქრისტე ღმერთო, რამეთუ შორის საფრთხესა მრავალსა ვვალ, მიხსენ მათგან და მაცხოვნე მე, ვითარცა სახიერმან და ვითარცა კაცთმოყვარემან.<br>
                                
                                აწდა და მარადის და უკუნითი უკუნისამდე, ამინ.<br>
                                
                                ყოვლად დიდებულო დედაო ღვთისაო და წმიდათა ანგელოზთა უწმიდესო, დაუდუმებელად გადიდებთ გულითა და პირითა, და ღვთისმშობლად აღგიარებთ შენ, რამეთუ ჭეშმარიტად გვიშევ ჩვენ ღმერთი ხორცითა და მეოხ ხარ მარადის სულთა ჩვენთათვის.<br>

                             </p>

                             <h3 class="jvarisadmi"><strong>ლოცვა პატიოსნისა და ცხოველსმყოფელისა ჯვარისადმი</strong></h3>


                             <p>აღსდეგინ ღმერთი და განიბნინენ ყოველნი მტერნი მისნი და 
                                ივლტოდენ მოძულენი მისნი პირისაგან მისისა.<br> ვითარცა მოაკლდეს კვამლსა,<br>
                                 მოაკლდენ, და, ვითარცა ცვილი რა დასდნის წინაშე ცეცხლსა, 
                                 ეგრეთ წარსწყმიდენ ეშმაკნი პირისაგან მათისა, <br>
                                 რომელთა უყვარსთ ღმერთი და გამოისახავენ პირჯვარსა და სიხარულითა იტყვიან: <br>
                                 გიხაროდენ, ყოვლადპატიოსანო და ცხოველსმყოფელო ჯვარო უფლისაო,
                                 განმდევნელო ეშმაკთა შენზედა ჯვარცმულისა ძალითა, უფლისა ჩვენისა იესო ქრისტესითა, 
                                 ჯოჯოხეთსა შინა შთასვლითა ეშმაკისა ძალისა დამთრგუნველისა, <br>
                                 რომელმანცა მოგვანიჭა ჩვენ ჯვარი მისი ყოვლადპატიოსანი,
                                  განსადევნელად ყოველთა წინააღმდგომთა ძალთა.<br>
                                 ჰოი, ყოვლადპატიოსანო და ცხოველსმყოფელო ჯვარო უფლისაო! <br>
                                 შეგვეწიე ჩვენ ყოვლადწმიდისა ქალწულისა ღვთისმშობელისა და ყოველთა წმიდათა თანა,
                                  უკუნისამდე, ამინ.<br></p>

                                  <h3 class="calke"><strong>ლოცვა სათქმელი ცალკე</strong></h3>

                                  <p>გვიხსენ, გვილხინე და მოგვიტევენ, ღმერთო, ცოდვანი ჩვენნი, ნებსითნი და უნებლიეთნი, <br>
                                    საქმითნი, სიტყვითნი გულის-სიტყვითნი და მოგონებითნი, დღისითნი და ღამითნი, <br>
                                    გონებით და გულისხმის-ყოფით, ყოველნივე ცოდვანი ჩვენნი შეგვინდევ,<br>
                                     ვითარცა სახიერმან და კაცთმოყვარემან.</p>

                                     <h3 class="locva2"><strong>ლოცვა</strong></h3>
                                     <p>
                                        სახიერო უფალო, შეუნდევ მოძულეთა და მაჭირვებელთა ჩვენთა. <br>
                                        კეთილისმყოფელთა ჩვენთა კეთილი უყავ, ძმათა ჩვენთა და თვისთაცა მომადლე საცხოვრებელი თხოვაი მათი და ცხოვრება საუკუნო.<br> 
                                        რომელნი სნეულ არიან, დაიცევ და კურნება მიმადლე, 
                                        რომელნი ზღვასა შინა იჭირვიან, შეეწიე.<br>
                                         მოგზაურთა თანა-მავალ ექმენ.განაძლიერე ღვთივდაცული ერი ჩვენი და მეუფება მისი ბრძოლასა შინა. <br>
                                        რომელნი გვიღვწიან ჩვენ და გვწყალობენ, მიმადლე მათ შენდობა შეცოდებათა.<br>
                                         რომელნიცა ლოცვასა შემოვედრებულ არიან ჩვენ უღირსთასა, <br>
                                         შეიწყალენ დიდითა შენითა წყალობითა.<br>
                                          მოიხსენე, უფალო, პირველ გარდაცვალებულნი მამანი და ძმანი ჩვენნი და განუსვენე მათ, 
                                          სადა იგი მიხედავს ნათელი პირისა შენისა.<br> მოიხსენე, უფალო, ძმანი ჩვენნი, 
                                          რომელნი ტყვეობასა შინა არიან და იხსენ იგინი ყოვლისაგან განსაცდელისა.<br>
                                           მოიხსენენ, უფალო, ნაყოფის მომრთმეველნი და კეთილის მოქმედნი წმიდათა ეკლესიათა შენთანი და მიეც მათ საცხოვნებელი თხოვაი მათი, და ცხორება საუკუნო.<br>
                                            მომიხსენენ, უფალო, ჩვენცა მდაბალნი და ცოდვილნი და უხმარნი მონანი შენნი და განანათლე გონებანი ჩვენნი ნათლითა მეცნიერებისათა, სვლად გზასა მცნებათა შენთასა, <br>
                                            მეოხებითა ყოველადუხრწნელისა დედუფლისა ჩვენისა ღვთისმშობელისა,<br>
                                             და მარადის ქალწულისა მარიამისათა და ყოველთა წმიდათა შენთათა, <br>
                                             რამეთუ კურთხეულ ხარ შენ უკუნითი უკუნისამდე, ამინ.<br>

დიდება მამასა და ძესა და წმიდასა სულსა, აწ და მარადის და უკუნითი უკუნისამდე, ამინ.<br>

უფალო, შეგვიწყალენ. (3-ჯერ)<br>

უფალო, იესუ ქრისტე, ძეო ღმრთისაო, ლოცვითა ყოვლად წმიდისა დედისა შენისათა, ღირსთა და ღმერთშემოსილთა მამათა ჩვენთათა და ყოველთა წმიდათა შენთათა, შეგვიწყალენ ჩვენ, ამინ.<br>
                                     </p>

                                     <h3 class="bolo"><strong>ლოცვა ძილად დაწოლისა სავედრებელი
                                        ყოვლადწმიდისა ღვთისმშობელისა მიმართ სამარადისო</strong></h3> 

                                        <p>
                                            ყოველსა ნათესავისა კაცთასა სასოებაო და სიტკბოებაო, სამკაულო,<br>
                                             ყოველთა არსთა შექმნილთა უბრწყინვალესო ნათელო,
                                              ყოვლადწმიდაო ღვთისმშობელო ქალწულო,
                                               რომელმან პირველ ჟამთა გამომხსნელი იგი ნათელი, <br>
                                               აღსასრულსა ჟამთასა ხორცითა გვიშევ ჩვენ, და ბნელისა იგი მაოტებელი ცისკარი, 
                                               მზისა მის სიმართლისა დასვლასა მზისასა, ვითარცა ელვა აღმოგვიბრწყინვე,<br>
                                                მოგვიხსენენ ჩვენცა, რომელნი ესე მოსრულ ვართ თაყვანისცემად სიწმიდისა შენისა
                                                 და წადიერად და სურვილით ვხადით სახელსა შენსა წმიდასა, <br>
                                                 წარსრული ამის დღისა მტერისა მიერნი წყლულებანი სულთა ჩვენთანი განაქარვენ,
                                                  რამეთუ შენ გესავთ, მოიხილე ჩვენზედა,<br>
                                                   ტკბილითა მაგით მეოხებითა შენითა უბიწოო,
                                                    წყალობის მომრთმელ გვექმენ ჩვენ ძისაგან შენისა, <br>
                                                    რათა სიბნელესა ამას წინა მდებარესა ღამისასა შენ მიერ ყოველთაგან 
                                                    საფრთხეთა და დაბრკოლებათა ეშმაკისათა უვნებელად თანა წარვჰდეთ, <br>
                                                    და კვალად ცისკრისა გალობისა, ურცხვენელითა და მხიარულითა პირითა აღვიმსთოთ, 
                                                    დიდების მეტყველებად და მადლობისა შეწირვად ძისა და ღვთისა შენისა, <br>
                                                    უფლისა და მაცხოვრისა ჩვენისა იესუ ქრისტესა,
                                             რომელისა არს დიდება, უკუნითი უკუნისამდე, ამინ.<br>
                                        </p>
                                        <button onclick="topFunction()" id="myBtn" title="Go to top"><img class="emojidex-emoji" src="up-chevron.png"  alt="arrow up" width="20" height="20" /></button>

                                        <a href="index.html"><img height ="40" widht="40" class="arrow2" src="back.png"></a>
                                        <script>
                                            // Get the button
                                            let mybutton = document.getElementById("myBtn");
                                            
                                            // When the user scrolls down 20px from the top of the document, show the button
                                            window.onscroll = function() {scrollFunction()};
                                            
                                            function scrollFunction() {
                                              if (document.body.scrollTop > 10 || document.documentElement.scrollTop > 10) {
                                                mybutton.style.display = "block";
                                              } else {
                                                mybutton.style.display = "none";
                                              }
                                            }
                                            
                                            // When the user clicks on the button, scroll to the top of the document
                                            function topFunction() {
                                              document.body.scrollTop = 0;
                                              document.documentElement.scrollTop = 0;
                                            }
                                            </script>
                                            






</body>